软件
许可
服务
协议书
简称
协议
年
月
日
签署
当事人
甲方
深圳
新宙邦
科技股份
有限公司
乙方
北京
德雅
枫桦
信息技术
定义
本
所用
有关
术语
特
如下
指本
根据
签定
所有
附件
交货
指
硬件
服务器上安装
具体
日期
初始化
培训
对
配置
客户
使用
安装
hola
企业
内容
管理系统
v5
项目
文档
用于
公司
内部
员工
甲
方向
购买
数为
e6
总
并发
用户数
功能
列表
详见
支持
包括
第
条款
中
升级
技术
维护
期限内
同意
提供
错误
修正
源
代码
本身
软件设计
造成
故障
存在
必须
建立
能够
成功
重现
前提
期限
甲乙双方
签订
生效
服务器
完备
如果
希望
延续
应
起效
结束
出
书面
续约
要求
结合
现行
网络
状况
软件系统
合适
组建
建议
依据
实施
将
期
普通用户
界面
介绍
操作
其他
可以
通过
远程
视频
其它
方式
异地
参加
以及
视
频
资料
管理员
组织
结构
管理
权限
设置
用户
帐户
管
理
提前
工作日
书面形式
提出
说明
时间
地点
人数
阐述
现场
限制
办公
内
发布
版本
完整
备注
解释
新
之后
优化
实
施
程度
设计
管理层
技术人员
商讨
计划
免费软件
确保
运行
处于
最佳
状态
按照
本次
合同额
收取
元
电话
电子邮件
msn
即时通讯
工具
星期一
星期五
早上
午
国家
节日
除外
收到
技术支持
请求
报告
会
小时
给予
响应
对于
无法
立即
解决
问题
记入
系统
预计
答复
费用
付款
总金额
含
增值税
专用发票
合计
rmb
大写
人民币
壹拾
伍万
元整
金额
永久
首次
维护费用
支付
以下
进程
货款
肆万伍
仟
整后
安排
工程师
上门
培
训
完毕
玖
万元
整
三个
总金
额
rmb15
壹万
伍仟元整
收款
名称
账户
开户行
中国银行
金台路
支行
后续
增加
收费
标准
违约
合同
终止
一方
不能
履行
另一方
欲
中止
解除
全部
天
通知
违约方
方可
解除合同
承担
违约责任
按
约定
款项
发生
行为
各项
义务
质量
除非
双方
上述
继续
履行合同
所有权
版权
著作权
知识产权
归
任何
情况
不可
进行
反向
工程
反编译
除去
标志
保密
应对
合作
关系
任何一方
过程
了解
对方
商业秘密
专有
信息
限于
相关
公
司
运作
市场
经营
客户资源
等
方面
不论
此种
商业
秘密
目的
披露
还是
偶然
无意
获得
均
负有
无论
前述
口头
图形
邮
件
形式
侵犯
泄漏
机密
损失
一经
查证
应当
赔偿
保证
该软件
所有者
职业
高质量
拥有
需要
授权
不会
违反
规定
不可抗力
事故
系指
缔结
时所
预见
并且
及其
果是
避免
克服
签约
由于
受
诸如
政治
因素
战争
火灾
洪水
台风
地震
第三方
影
响
执行
时
履约
应予以
延长
相当于
事
故所
影响
受阻
迅速
采取措施
尽力
减少
适用法律
仲裁
一切
争议
适用
中华人民共和国
法律
经
协商
方均
有权
提交
所在地
人民法院
诉讼
宣传
遵循
广告
新闻
里
透露
商标
网站
合同文本
一式两份
甲方乙方
留存
一份
每份
副本
视为
原件
共同
构成
相同
文件
特此
下文
各自
代表
签名
所示
朝阳区
酒仙桥
中路
号国
投
创意
产业园
南楼
室
签字
集中管理
非
结构化
数据
存储
海量
无限
层级
文件夹
历史数据
批量
导入
上传
下载
集成
属性
自动
归档
绑定
邮箱
安全
访问
预设
规则
集
防
防拷贝
阅读器
链接
curl
外部
邮件
收发
ssl
传输
加密
登录
密码
配额
数量
防病毒
备份
日志
协作
签入
签出
office
在线
编辑
任务
讨论
借阅
活页夹
企业邮箱
日程
联系人
共享
发送
动态
通讯
组
生命周期
流转
审批
历史
查询
转换
pdf
格式
添加
封面
水印
定时
提醒
回收
知识
数据管理
自定义
分类
索引
卡
编号
全文检索
搜索
快照
模式
显示
结果
订阅
引用
关联
商务
智能
通用
多种
交付
常见
浏览器
ios
客户端
iphone
多
语言
浏览
切换
列
排序
工作
区
saas
分级管理
员
角色
工作组
ldap
ad
追踪
三盈
联合
石油
报价
明细
柒
许可费
服务费
rmb10
工作日内
大
写
叁
万
陆仟元整
调试
mb24
贰
肆仟元整
实施方案
完成
上线
验收
壹
同步器
本地
电脑
加解密
科技
函
地址
北京市
号
国投
创业园
层
邮编
何胜红
联系电话
mail
shenghong
he
deyatech
com
系统软件
版
描述
单价
小计
服务器端
套
许可证
个人
pc
无需
指定
同步
站点
架构
咨
询
夹
咨询
安全策略
计划表
为准
上海
贞安
精硕
发展
章
概
要
条
方案
兼职
人员
外聘
顾问
伙伴
跨越
者
平台
v5.3
台
rmb100
优惠价格
证
壹佰元整
权利
必需
软硬件
设备
资源
互联网
接入
阶段
负责
协调
部门
创
造
条件
本合同
按时
按期
必要
环境
调测
工
作
便利
帮助
承诺
作为
样板
免费
更新
优惠
新增
乙
都
使用权
一般
原则
变更
修改意见
双方同意
形成
盖章
不得
修改
未
达成
一致
前
原
有效
可能
冲突
最新
附加
之日起
重大
原因
进
行
补充
补充协议
成为
正式
具有
同等
效力
各执
分别
保存
未尽事宜
彼此
尊重
相互信任
平等互利
友好
中国
国际
经济
贸易
委员会
法
述
方应
代表人
正楷
传真
master
零点
研究
集团
指甲
方针
自己
编写
服务器软件
为了
正常
所列
配套
外
聘
v5.1
授予
许可权
接受
软
转让
独占
移植
款
中所列
范围
仅
源代
码
交货期
初始
之前
初
始期
日起
全面
测试
及操
应是
办公室
天以
尽
最大
努力
及时
地
这种
方将
或延
续期
电子
一次性
一个
合理
现有
oa
导出
然后
转变成
导
入到
个人电脑
传到
共
享
整理
过
期内
推广
六个月
陈述
使用率
接受度
出现
解决方案
之内
跟踪
具体方法
次
回访
编制
活动
各种
措施
深度
指南
规范
下午
累计
以外
每天
每人
这些
估算
总体
开支
同时
必
须
确认
是否
着手
拾柒万
千
捌佰元整
数
详细
分解
日内
首笔
rmb103
拾
万零
叁千陆佰
捌
拾元
第二笔
项
rmb51
壹千
捌佰肆
第三笔
rmb17
柒千
佰
额外
除了
外派
相应
差旅费
交通费
餐饮费
住宿
费
凭票
实报实销
定制
需求
开发
或商
业
责任
引起
损害
索赔
由此
产生
与此有关
专门
直接
间接
惩罚性
何种
性
损害赔偿
责
任
后果
国
等资
料里
应有
两份
甜水
园
东街
商务中心
a座
姓名
职务
总结
信息管理系统
fedora
core
操作系统
postgresql
数据库
apache
tomcat
jboss
应用服务器
版本控制
批准
审阅
流程
定期
团队
日历
线索
james
postgre
sql
垃圾邮件
clam
spamassistant
湖北
民生
液化气
依照
丙方
丁方
人为
独资
子公司
保华
服
务
仅限于
源代码
重
现
会议
会议记录
期中
行政
人事部
财务
内控
部
工程部
总监
目标
以后
期里
每月
即使
一次
优
化
接
万伍
千伍
rmb38
贰佰元整
rmb28
千陆佰伍
合
千陆佰
伍拾
住宿费
商
方
承担责任
份且
pop3
义乌
奕
饰品
包
括
v4.1
rmb5
许
可证
迁移
伍仟
零陆
餐饮
伍
基本
以便
能
尽快
熟悉
初次
基础
确定
参数
例
点
两次
之间
间隔
一旦
主
配合
远
程
数据恢复
后期
持续
主要
客户服务
遇到
特殊
例如
导致
派
赶赴现场
yu
day
新宇
钟表
标准版
位
错
误
壹仟
安装费
rmb11
时间段
产品
一年
需
二次开发
提
供给
开发费
总计
商定
承
担
秘
密
上海市
淮海中路
金钟
广场
楼
centos
南通
世纪
海港
乡村
俱乐部
当事
交
货
节假日
超过
提到
之外
每人每天
开
支
间
肆
rmb12
千元
rmb20
一个月
第三
笔
rmb6
陆
第四
rmb2
专
门
中信
试用
独立
e5.4
试用期
本着
诚实信用
软件产品
版权法
条约
法及
保护
只是
权
受到
试用版
承担风险
允许
就
意外
如互
联网
满
选择
否则
彻底
删
除
破解
窃取
软件技术
侵权
删除
一式
份
壹份
东三环
北路
丙
二号
天元
港
中心
零零
九年
八月
购置
址
吴旭方
李达
电
话
传
真
编
合同法
平等
自愿
各持
三份
具
同样
法律效力
部署
国合
项目部
单套
10g
系
统终验
为期
业内
惯常
认定
进度
三中
进度表
按质
一天
千分之一
违约金
报
告上
合格
质保
全力
遇
搬迁
移机
系统管理员
管理软件
采购
场地
集中
或者
人工
历
史
安全控制
做好
今后
管理工作
原有
完全一致
终验
操
手册
民币
移
植
试运行
实际
验收报告
剩余
总额
遵照
万分之二
计收
利息
更
多用户
报价单
订购
已经
部分
事实
发出
纠正
事项
随即
单方
扣留
偿付
归乙
著作权法
法规
按本
合同条款
合同书
合法
货物
包含
纠纷
自行
处理
遭受
没有
事先
项下
分
售后服务
热线
热线电话
两种
类型
到达
时限
严重
分钟
履
通报
完全
理由
取得
机构
证明
延期
对此
互不
合同规定
应该
赔偿金
经济损失
明确责任
十天
认可
付清
逾期
按应
应付
已收
扣除
充抵
合同纠纷
协
不成
位于
当时
做出
最终
裁决
遵守
未经
随意
更改
不可分割
组成部分
口
头
制定
约
束力
中有
另行
议
式
六份
执
为主
一部分
法定代表
保修期限
届满时
价格表
序
cad
阅读
图纸文件
批注
描红
咨询服务
针对性
案
梳理
每次
效果
系统维护
第一年
免收
产品升级
每年
加收
centos5.2
sql8
开始
负责人
协助
签订合同
准备
成立
团
队
见
设定
分为
安
装
调
查表
参与
网络连接
网
验收单
linux
收集
提前准备
将会
确
认
登录名
预
对系统
调整
对象
计划书
统
人员培训
反馈表
阶段性
反馈
内外
整体
中科
华
核电
研究院
v5.4
接待
携
参观
仅限
完
备之日
硬
旧
数据类型
非常复杂
付费
日至
即时
并提
供
答
复
到期
rmb106
拾万陆
圆整
附
万陆仟
伍仟玖佰圆
年整
违
约方
织
保
火
灾
站
佛山市
南海区
卫生
人口
计划生育
局
单位
管理系
升
级
标
准版
柒仟元整
全款
金
额为
开具
发票
结
构
信
息
加华
伟业
资本
法律法规
诚实
信用
事宜
订立
以兹
设计所
建
培训资料
业务
rmb95620
陆佰
rmb76
柒万陆
肆佰玖拾
陆整
款后
等额
天内
rmb19
壹佰
肆整
基于
卖方
合法权益
方法
手段
合法权利
因此
涉入
司法
程序
行政处罚
罚款
诉讼费用
律师
和解
终审判决
五年
规
定
不当
予以
采
取
将争
授权代表
加盖
公章
分割
约束力
文本
签章
账号
型号
content
type
version
quantity
price
subtotal
product
t5.4
显示文件
路径
周
登陆
弹
窗口
implementation
夹结
total
标实
普赛
顿
计算机技术
三年
四月
海淀区
中关村
南路
华中
大厦
邓超
朱涛
chao
deng
psp
net
cn
tao
zhu
标的
运用
北京地区
限定
容
陆拾
陆万
rmb488
肆拾
稳定
日后
正规
纳税
未能
如约
作日
评估
二次
发
肆万圆
提供数据
期间
50g
超出
it
工作人员
掌握
rmb500
伍佰圆
理员
限
次数
录像
照相
记录
rmb1
圆
个工
书面通知
未偿
付
保留
追索
未付
给出
审核
意见
达到
拟定
直至
为止
清单
所述
不符
正确
版本升级
升级版
答疑
应用
疑问
解答
法定
huiyi
xu
support2
qq
联系
技
术
场所
行政区划
解决问题
快速
判定
问
题
判断
年度
含本数
地区
人次
期满
有偿
统一
署名权
中华
人民共和国
厂商
权益
自行处理
义
征得
解决办法
尽量
伍份
二份
下表
份数
清
单
四份
告
一起
主页
布局
美观大方
更换
单点
验证
至少
具备
中文
简
繁
英文
日文
采集
文
档
web
批
量
用以
检索
存
储
扩展
灵活
实现
高度
扩充
能力
满足用户
不断
增长
可预测性
高效
检
索
行业
专业
校
验
复杂度
策略
系统验证
禁止
同一
帐号
不同
计算机
设
置
细粒度
继承
回
收
离行
注销
所属
移交
审
计
审计
各类
统计
方便
监控
事后
控制
可回收
空间
文件共享
可控
区域
视图
通
知
通信
手机短信
锁
打开文档
加锁
只能
只读
调用
辑
新建
览
常规
文件格式
预览
播放
图片
音频
以流
查看
缓存
效
防止
拷贝
url
安全性
强大
获取
标题
作者
创建
快
更准
确地
找到
生成
搜
严密
挂钩
户
匹配
全文
word
ppt
excel
类
似
google
百度
关键字
内容摘要
属
起草人
起草
移动
办
手机
平板
打开
阅
读
报表
型
种
统计分析
情
文件类型
访问量
一段时间
系统管理
按计划
据统计
注册
授
委派
严格
管理体系
储库备
恢
序号
用户数量
价格
总价
规划
大型
经验
多年
积累
整个
启动
调研
阶
段
审定
推
广等
步骤
各个
经理
服务质量
服务部
取得联系
考察
管理状况
结合实际
高
实践
人员配备
分工
质量保证
合理化
端的
会为
体
理念
关于
针对
岗位
用户组
加入
这样
好处
在于
流动
体现
出入
重新
因为
忘记
撤销
权力
安全隐患
暂时
关闭
激活
他们
离岗
共享资源
复岗
时候
保持
信息库
加强
两个
还有
范
日常
基本操作
涉及
柜
安全级别
中为
分配
就是
供应商
最低
上应
长
不间断
地为
用户服务
非常重视
早就
规范化
严格执行
iso9002
质量体系
认证
自身
监管
分离
三层
体系
实行
贯彻
推动
范化
专业化
本地化
重点
监督
三级
服务网络
始终
注重
服务体系
建设
完善
全国
核心层
联机
业务培训
资格
服务中心
心
骨干
各省
城市
较大
直属
覆盖全国
大中城市
外围
服务网
多家
培训中心
经销商
组成
网络体系
代理
经过
严格考核
多样化
设有
直拨
配有
以上
高级
接听
移动电话
email
每个
一对一
对应
寻求
指导
邮箱地址
以供
特有
自已
算机
联接
系统配置
撤离
上门服务
网上
补丁
用户文档
不断加强
一套
制度
持证
上岗
类别
交流
细化
规模
小型
技巧
等等
考试
队伍
素质
双轨
采用
机房
诉
对种
单独
归属于
售后
接到
明确
容及
秘书
打电话
准时
到场
满意
量化
考核
汇报
检查
带
表上
带回
存档
表中
服务态度
录入
领导
查阅
及时处理
吸取
善
系统故障
内派
周内
风险
规避
预期
偏离
期望值
可能性
角度
来讲
划分
来自
突发
成熟
国内外
银行
信用卡
得到
广
泛
庞大
群体
稳定性
易用性
深受
好评
不是
出来
处
事实证明
可靠
选型
定前
令
配备
丰富
目
转变
带来
不仅仅
重要
先进
协同工作
思想
管理人员
业务人员
必不可少
顺利
某种意义
来说
关键
一贯
重视
信息化
良好
教育
背景
势必能
业务流程
势必会
当前
习惯
变
如何
抵触
心理
简单
易懂
非常
便
不让
改变
人力资源
调配
广泛
不仅
从技术上
考虑
这个
十分重视
目前
小组
成员
优秀员工
专人
参考
难免会
遇见
一些
pdca
发现
分析
找出
对策
总结经验
遗留问题
转入
下一阶段
双发
沟通
图
性质
某些
意
汇总
加以解决
总部
人处
总负责人
决定
工作量
往来
项目经理
bug
页面
现象
回应
出错
终身
修订
华夏银行
windows
server
代购
贰佰
西城区
金融
大街
盈泰
号楼
一览表
折扣
办公网
生产
两套
中间件
赠送
培训费
注明
拾陆
贰仟
注
系统升级
共计
未来
宁波
高新区
柯尔
号止
星期
一至
持
我方
账后
指引
前面
鉴定
聚
贤路
总数
享有
贵
截止
延
请
我们
000rmb
国家电网
人事
董事
dw
细节
日止
子
rmb8
每套
方不
西长安街
hola5.4
特点
简化
用户界面
功能模块
层次
和子
档案柜
级别
修
改
匿名
到子
文字
注释
收藏夹
使用者
快速访问
收藏
多个
编辑文档
双击
独有
定位
标识
系统生成
唯一
历史记录
生命
动作
操作者
默认
展开
一级
未读
以小
红旗
标示
去掉
区内
菜单
第一个
第一级
目录
右键
改成
改为
左下角
四个
按钮
标明
一并
关掉
ie
先前
模块
http
www
copyright
deya
tech
co
ltd
版权所有
尚心
投资
万叁
当日
肆佰元
叁佰元
准向
东城区
东长安街
东方广场
w3
七层
即付
gb
次性
中金鼎讯信
通科技
书
柒万柒仟元整
全
增值
税
rmb53
佰元整
rmb23
中国工商银行
股份
琉璃
井
农展馆
北路甲
永安
宾馆
跨
多元化
主流
易用
上载
满足
校验
阅览
打印
锁定
拷
贝
准确
类似
苹果电脑
储库
广东发展银行
分公司
ours
商户
档案管理
合规
商议
形象设计
签订协议
拾伍
rmb150
第二
年内
rmb200
当年
价
全年
第二年
免
查找
取决于
花费
仟玖佰元整
柒佰
壹佰捌
反编
译
如有
处以
开户银行
银行帐号
朱传亮
客户经理
浙江
方正
电机
首付款
仟元整
rmb128
rmb32
精诚
铂
阳光
电设备
rmb80
阳电
建筑
材料科学
总院
伍佰壹拾
肆佰零玖元
陆角整
壹佰零
肆角整
肆份
叁份
曼浦汉克
化工
上虞
宜
陆仟
陆佰元整
付给
技术部
内以
同该
申报
网络系统
详细情况
客
告诉
享受
管辖
解
释
下列
起诉
生
俩
律
王文锋
王燕
软件维护
济南
光阳
服务期
惩罚
贸
易
账
广州
出入境
边防
总站
白云机场
边检站
rmb48
人民
币肆
肆佰元整
当天
rmb9
泰和
医药
rmb7
rmb3
叁千玖佰元整
日前
叁佰元整
建国
门外
东方
瑞景
座
北京航天
拓扑
高科技
有限责任
可数
伍佰元整
延迟
五个
出于
水灾
依法
抗拒
履行义务
免责
应于
以书
面
北京经济技术开发区
永昌
南
路
纺织
规划院
器
autovue
2d
插件
肆万
含税
柒万肆
文件目录
图纸
引卡
天津大学
内燃机
燃烧
学
实验室
中小
企
业版
中小企业
叁千伍佰元整
币叁
千伍佰元整
成
第一笔
盈
诺德
不应
深圳市
日向
务器
做
首年
文件系统
一台
共同商定
次年
如需
两天
据库
rmb4000
额定
送达
rmb1500
币
福田区
益田路
新世界
树
复制
事务管理
日程安排
工作日程
分派
项目管理
公告
消息
提示
接收
病毒
扫描
分类管理
发件箱
特性
主题
风格
数据分析
webdv
ms
outlook
四川
迪康
药业
rmb54
肆仟
rmb13
叁仟
广西
通源
置业
邮寄
使用手册
说
明书
泄露
概不负责
收款人
帐
重耳
五日
西环
t3
音泰思
成都
但国
家
四川省
成都市
购销
买方
公平
第一条
规格
计算
选
送
改进
第二条
技术标准
知悉
符合
原厂
正品
拒付
已付
双倍
第三条
包装
采取
远途
运输
防震
防潮
电磁
品质
性能
实物
包有
光盘
第四条
运
运费
到货
保证系统
拒绝
陆仟元
预先
rmb4
拐佰元整
商品
一周
维护费
第五条
并非
故意
过失
各方
自然
社会
事件
履行延迟
无须
新闻报道
公证机关
第六条
第七条
保守
作出
意思
表
示
本方
签收
传真件
壹式
授权人
有限
协同
黑龙江省
同信
规划设计
后且
预付款
需在
最少
起订
自此
两年
剩于
不承
担任
效益
